<?php if(!isset($_POST['ajax'])) require_once(ROOT.'/core/header.php'); ?>
    	<section class="catalog-grid">
        <div class="container">
			
                <h2>Добро пожаловать в StoreCMS!</h2>
                <p style="text-align: justify;">
                    Легкий запуск интернет-магазина и простое удобное администрирование - что еще нужно для полноценной работы? StoreCMS воплотила в себе принципы удобства и максимального комфорта в работе. Удобное управление каталогами, call-центр, аналитика, CRM - вот неполный список возможностей вашей системы. Ознакомьтесь со всеми доступными опциями в разделе "Мануалы" панели администратора.
                </p>
                <p>
                    <b>Мы рады помочь вашему бизнесу!</b><br>
                    Вы всегда можете задать любой интересующий вопрос нашей техподдержке.
                </p>
                <p>
                    С уважением, команда разработчиков StoreCMS.
                </p>
				
		</div>
	</section>
<?php if(!isset($_POST['ajax'])) require_once(ROOT.'/core/footer.php'); ?>